"AUTO_BOOTP_METHOD" = "Tietokoneelle on saatavilla verkkomäärittely BOOTP-palvelimelta.\n\nHaluatko käyttää tätä määrittelyä?";
"AUTO_DHCP_METHOD" = "Tietokoneelle on saatavilla verkkomäärittely DHCP-palvelimelta.\n\nHaluatko käyttää tätä määrittelyä?";
"AUTO_MANUAL_METHOD" = "Tietokoneella on jo verkkomäärittely.\n\nHaluatko käyttää tätä olemassa olevaa määrittelyä?";
"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Eri verkkomäärittely";